[
    {
        "id": 12645,
        "title": "Informatique",
        "content": "<p>super !<\/p>\n",
        "event_date_time": "25\/12\/2020",
        "heures": "10h30 à 11h30",
        "url": ""
    },
    {
        "id": 12644,
        "title": "Mécanique des fluides",
        "content": "<div class=\"wpb_text_column wpb_content_element p16px\">\n<div class=\"wpb_wrapper\">\n<p class=\"p1\">C’est en réalisant un <strong>gâteau d’anniversaire<\/strong> pour ma fille aînée que je découvre en 2011 l’univers des <strong>gâteaux rigolos<\/strong> et du monde de la <strong>pâte à sucre<\/strong>. Dès lors, une passion est née et je n’ai de cesse d’apprendre de nouvelles techniques, de nouveaux designs au contact de grands noms cet art.<\/p>\n<p class=\"p1\">A présent, après avoir aménagé un laboratoire aux normes sanitaires, mon rêve s’est réalisé et, depuis le 1er mars 2015, je vis de ma passion à travers l’atelier <strong>Le Monde de Kita<\/strong>.<\/p>\n<p class=\"p1\">Pâtissière, créative, passionnée et appliquée, je suis à votre écoute pour réaliser le gâteau de vos rêves, pour ajouter un soupçon de magie à vos évènements : <strong>mariage<\/strong>, <strong>naissance<\/strong>, <strong>baby-shower<\/strong>, <strong>naissance<\/strong>, <strong>baptême<\/strong>, <strong>anniversaire<\/strong>, <strong>fête<\/strong>…<\/p>\n<\/div>\n<\/div>\n<div class=\"vc_separator wpb_content_element vc_separator_align_center vc_sep_width_100 vc_sep_pos_align_center vc_separator_no_text vc_sep_color_violet\"><\/div>\n",
        "event_date_time": "27\/12\/2020",
        "heures": "10h30 à 11h30",
        "url": "https:\/\/editionscedille.fr\/nous-contacter\/"
    },
    {
        "id": 12639,
        "title": "Chupa chups",
        "content": "<p>Chupa chups cheesecake carrot cake caramels marzipan fruitcake marshmallow toffee. Pudding chocolate gummies macaroon sugar plum marzipan sweet dessert. Gingerbread chocolate bar pudding tiramisu. Pie tart marshmallow. Muffin croissant chupa chups gummies oat cake lemon drops. Toffee bear claw jelly-o topping muffin cake. Tootsie roll cupcake cookie fruitcake donut lollipop cupcake. Sugar plum jujubes toffee jujubes marzipan gingerbread liquorice biscuit cookie. Macaroon jelly pastry muffin pie. Lemon drops toffee candy canes jelly donut bonbon jujubes. Danish fruitcake sesame snaps topping. Chupa chups tiramisu sugar plum ice cream bonbon bear claw carrot cake gummi bears.<\/p>\n",
        "event_date_time": "31\/12\/2020",
        "heures": "10h30 à 11h30",
        "url": ""
    },
    {
        "id": 12632,
        "title": "Fusce laoreet dolor",
        "content": "<p>Fusce laoreet dolor id feugiat laoreet. Nunc vehicula lacus tellus, ac dapibus sem gravida vel. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia curae; Praesent non facilisis nisi. Ut nec interdum urna, et tempus ligula. Phasellus feugiat tellus purus, id placerat eros sodales a. Fusce pretium vel arcu vehicula dapibus. Cras eros metus, lacinia et tellus maximus, vulputate imperdiet nibh. Aenean blandit lacus odio, quis faucibus sem maximus at.<\/p>\n<p>Praesent ornare magna orci, et consequat dui gravida ac. Nam vel molestie velit. Nunc congue nibh libero, ac commodo justo aliquet id. Sed vel rutrum nunc. Proin eu luctus odio. Aenean eget ullamcorper leo. Ut id enim in nulla vulputate sagittis non ac ligula. Donec semper justo fringilla orci finibus, vel viverra ex eleifend. Phasellus eu erat in ante vehicula egestas eget a diam. Donec congue augue vel leo euismod congue. Donec vel elit sit amet lorem faucibus vulputate. Nunc luctus libero egestas egestas tempus.<\/p>\n",
        "event_date_time": "22\/12\/2020",
        "heures": "10h30 à 11h30",
        "url": ""
    },
    {
        "id": 12631,
        "title": "Vestibulum",
        "content": "<p>Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia curae; Morbi rhoncus enim a lacus pulvinar condimentum. Duis augue nisi, iaculis quis laoreet sed, consequat laoreet tellus. Quisque accumsan nunc quis justo mattis, eget dictum odio dictum. Nulla dictum lorem lacus, eget gravida est convallis nec. Phasellus a ullamcorper ante. Etiam dui mauris, commodo ac tellus sed, faucibus lobortis urna. Maecenas rutrum risus massa, sit amet interdum risus pretium nec. Fusce ut consectetur mauris. Nam vehicula quis velit at efficitur. Donec eget porttitor enim, eget congue tellus. Proin nisl enim, sagittis sit amet lacinia ut, pulvinar vitae orci. Sed egestas risus eu nulla fermentum sollicitudin. Vivamus sollicitudin finibus malesuada. Curabitur vitae tincidunt nisi.<\/p>\n",
        "event_date_time": "21\/12\/2020",
        "heures": "de 10h30 à 11h30.",
        "url": ""
    }
]