[
    {
        "id": 13940,
        "title": "Examen visuel amiante après travaux, quels changements attendus pour les Désamianteurs et les Maîtres d’Ouvrage en 2021 ?",
        "content": "<p>Après dix ans sans évolution majeure, 2021 marque de grands changements à venir sur le front de l’application de l’examen visuel amiante après travaux. Les professionnels du désamiantage vont devoir se soumettre à une nouvelle méthodologie d’autocontrôle et devront notamment examiner l’ensemble des zones susceptibles d’avoir été polluées. Côté Maîtrise d’Ouvrage, l’extension du périmètre de l’examen visuel aura un impact sur la sécurisation des biens immobiliers et apportera une meilleure information. Olivier HEAULME, vous propose de participer à un moment privilégié pour décrypter et répondre à vos questions sur les conséquences de cette évolution normative et s’appuiera sur le témoignage des acteurs de la filière (Donneurs d’Ordres, Désamianteur, Responsable Formation…).<\/p>\n<p><a href=\"https:\/\/app.livestorm.co\/itga\/digiconfs-masterclass-alea-controles\"><button>Je m&#8217;inscris !<\/button><\/a><\/p>\n",
        "event_date_time": "04\/02\/2021",
        "heures": "9h00",
        "url": "https:\/\/app.livestorm.co\/itga\/digiconfs-masterclass-alea-controles",
        "theme": "MASTER CLASS",
        "societe": "Alea contrôles",
        "image": "https:\/\/editionscedille.fr\/wp-content\/uploads\/2021\/01\/Olivier-Heaulme.png"
    },
    {
        "id": 13612,
        "title": "La traçabilité amiante renforcée pour les bâtiments, ouvrages de génie civil, infrastructures de transport et réseaux divers dès le 31 janvier 2021 : Quelles sont les conséquences pour les Maitres d’Ouvrages et comment y faire face ?",
        "content": "<p><em>Les  Donneurs d’Ordres ont vu leurs obligations, en matière de gestion documentaire, s’alourdir considérablement (DTA, RAAT, Fiche Récapitulative, DAPP, Rapport Amiante Voirie) et les prochaines évolutions normatives vont mettre encore plus de pression sur les Maîtres d’Ouvrage. La complexité des mises à jour, la gestion des versions des différents documents, les mises à dispositions aux différents acteurs,…… Les Donneurs d’Ordres doivent-ils se résoudre à consacrer plus de temps à ces tâches ou existe-t-il des solutions pour les aider à en gagner ?<\/em><\/p>\n<p><em>Gilles LE POULARD partage son expérience et vous conseille lors d’une Master Class consacrée à l’optimisation des processus de gestion documentaire grâce aux outils numériques.<\/em><\/p>\n<p><a href=\"https:\/\/app.livestorm.co\/itga\/masterclass-sogelink\"><button type=\"button\" class=\"btn btn-primary\">Je m&#8217;inscris !<\/button><\/a><\/p>\n",
        "event_date_time": "28\/01\/2021",
        "heures": "10h30 à 11h30",
        "url": "https:\/\/app.livestorm.co\/itga\/masterclass-sogelink",
        "theme": "MASTER CLASS",
        "societe": "Sogelink",
        "image": "https:\/\/editionscedille.fr\/wp-content\/uploads\/2021\/01\/GILLES-Le-POULARD-2.jpg"
    }
]